<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>L'opposition au conflit</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="warstyle.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<div id="overDiv" style="position:absolute; visibility:hidden; z-index:1000;"></div>
<script language="JavaScript" src="overlib.js"><!-- overLIB (c) Erik Bosrup --></script>
<table width="738" height="283%" border="0" cellpadding="0" cellspacing="0">
  <tr align="left" valign="top"> 
    <td height="110" colspan="3"><img src="header.jpg" width="780" height="110"></td>
  </tr>
  <tr align="left" valign="top"> 
    <td width="150" height="10"><img src="jointure.jpg" width="150" height="10"></td>
    <td width="10"><img src="angle.jpg" width="10" height="10"></td>
    <td width="620"><img name="spacer" src="" width="1" height="10" alt=""></td>
  </tr>
  <tr align="left" valign="top"> 
    <td bgcolor="#009933"><table width="90%" height="496" border="0" cellpadding="0" cellspacing="0" background="colone.jpg">
        <tr>
          <td height="50" align="left" valign="top"><img src="rubriques.gif" width="150" height="50"></td>
        </tr>
        <tr>
          <td height="30" align="left" valign="top"><a href="laguerre.htm"><img src="laguerre.gif" width="150" height="30" border="0"></a></td>
        </tr>
        <tr>
          <td height="30" align="left" valign="top"><a href="lopposition.htm"><img src="lopposition.gif" width="150" height="30" border="0"></a></td>
        </tr>
        <tr>
          <td height="30" align="left" valign="top"><a href="lart.htm"><img src="lart.gif" width="150" height="30" border="0"></a></td>
        </tr>
        <tr>
          <td height="30" align="left" valign="top"><a href="sources.htm"><img src="sources.gif" width="150" height="30" border="0"></a></td>
        </tr>
        <tr>
          <td height="30" align="left" valign="top"><a href="mailto:oliwer@mail.gr"><img src="contact.gif" width="150" height="30" border="0"></a></td>
        </tr>
        <tr>
          <td align="left" valign="top">&nbsp;</td>
        </tr>
      </table></td>
    <td>&nbsp;</td>
    <td><p class="title">&gt; L'opposition au conflit</p>
	  <p><table width="620" height="1563" border="0" cellpadding="0" cellspacing="5">
  <tr>
          <td width="355" align="left" valign="top"> <p>Le jour du T&ecirc;t
              de 1967, le nouvel an bouddhiste, les troupes du Vietnam du Nord
              et les partisans vietcongs d&eacute;clenchent une forte offensive
              sur tous les fronts et prennent de court les troupes am&eacute;ricaines.
              Un commando suicide vietcong parvient m&ecirc;me &agrave; occuper
              l'ambassade des &Eacute;tats-Unis 
              &agrave; Sa&iuml;gon. Au-del&agrave; de ces r&eacute;sultats militaires,
               l'offensive du T&ecirc;t r&eacute;v&egrave;le combien est lointaine
                la victoire militaire, jug&eacute;e imminente par la Maison Blanche.
                 De plus, elle mine la cr&eacute;dibilit&eacute; du pr&eacute;sident
                 Johnson, d&eacute;j&agrave; 
              s&eacute;rieusement entach&eacute;e par les r&eacute;cits d'atrocit&eacute;s
               commises par des soldats am&eacute;ricains au Vietnam. L'un des
                cas les plus connus fut le massacre de civils d&eacute;sarm&eacute;s
                 dans le village de My Lai en 1968. Le lieutenant William L.
                Calley,  accus&eacute; d'&ecirc;tre responsable du massacre,
                fut jug&eacute; 
              coupable par un tribunal militaire en 1971.</p>
            <p>Tous ces facteurs eurent de nombreuses cons&eacute;quences. L&#8217;une
               des plus c&eacute;l&egrave;bres fut la naissance du mouvement
               hippie en 1967 qui avait pour slogan &quot;Hell no, we won&#8217;t
                go&quot; ou encore &quot;make love not war&quot;  ce
                qui signifie &quot;Y'a pas moyen, nous n&#8217;irons pas&quot;  et
                 &quot;fa&icirc;tes l&#8217;amour pas la guerre&quot;. Ce
              furent leurs cris  &quot;de guerre&quot;  lors de
              la marche sur Washington qui rassembla plus de 50 000 manifestants.
              Les manifestations commenc&egrave;rent 
              d&egrave;s 1967.</p>
            <p>En seulement quelques mois, d&eacute;but 1968, il y eut 221 grandes
               manifestations pacifistes. Ces manifestations furent r&eacute;prim&eacute;es
                durement par le gouvernement : en 1970 quatre &eacute;tudiants
                furent  tu&eacute;s par les gardes nationaux, et plus de 800
                manifestants furent transport&eacute;s 
              &agrave; l&#8217;h&ocirc;pital &agrave; l&#8217;occasion de la
              convention  d&eacute;mocrate de Chicago .</p>
            <p>Ces protestations se traduisirent aussi par un refus massif des
               jeunes, qui ne voulaient pas s&#8217;engager pour la guerre. C&#8217;est
                pour cela qu&#8217;ils br&ucirc;l&egrave;rent leurs papiers militaires.<br>
              Dans les rangs du Parti d&eacute;mocrate comme dans ceux du Parti 
              r&eacute;publicain, des candidats ouvertement hostiles &agrave; 
              la poursuite de la guerre entrent en sc&egrave;ne. Le premier est 
              le s&eacute;nateur d&eacute;mocrate Eugene Mac Carthy, pacifiste 
          de longue date.</p>
            <p><strong>Les Hippies</strong></p>
            <p>Le mouvement Hippie a pour origine l'universit&eacute; de Berkeley,
              dans la baie de San Fransisco. Plusieurs &eacute;tudiants, tels
              que Joan Baez, Allen Ginsberg ou encore William Burrough, pr&ocirc;nent
              la libert&eacute; d'expression ainsi que la libert&eacute; sexuelle.
              Ils souhaitent une r&eacute;volution &laquo; psych&eacute;d&eacute;lique &raquo;.
              Certains, comme Timothy Leary, plaident m&ecirc;me en faveur de
              l'usage du LSD.<br>
              Leur premier moyen d'expression est la musique. Ils organisent
              de grandes f&ecirc;tes o&ugrave; sont invit&eacute;s tous les jeunes
              de la r&eacute;gion afin de montrer leur changement de mentalit&eacute;.
              Ces rassemblements gagnent rapidement de l'ampleur. Le plus c&eacute;l&egrave;bre
              et le plus important est celui de Woodstock. C'est ainsi qu'est
              n&eacute; le mouvement Beatnick, appell&eacute; plus tard Hippie,
            au d&eacute;but des ann&eacute;es soixantes.</p>
            <p>Ce nouveau groupe se met alors &agrave; la recherche d'un lieu
              pour pouvoir se rassembler en toute tranquilit&eacute;, un lieu
              qu'ils pouraient occupper en permanence. Leur choix se tourne d'abord
              vers North Beach, le quartier italien de San Fransisco. Ils n'y
              resteront pas longtemps &agrave; cause des loyers trop &eacute;lev&eacute;s.
              Les Hippies se r&eacute;fugient alors dans le quartier en ruine
              d'Haight Ashbury, plus ou moins laiss&eacute; &agrave; l'abandon
              depuis le tremblement de terre de 1906. Ce quartier va devenir
              le &quot;Hippyland&quot;; les habitant restaurent les maisons
              et les repeignent avec des couleurs joyeuses...</p>
            <p>C'est depuis ce quartier que le mouvement va se d&eacute;velopper. Et
              m&ecirc;me 40 ans plus tard, les boutiques  d'encens,
              de hash, de piercing, de tatouages et de v&ecirc;tements &quot;ultra-mode&quot; sont
              toujours l&agrave;. Ce quartier est marqu&eacute; &agrave; tout
              jamais par ce mode de vie qui a d&eacute;ferl&eacute; sur le monde
              dans les ann&eacute;es soixantes-dix.</p>
            <p>Depuis le d&eacute;but de la guerre, les Hippies ont toujours
              protest&eacute; contre elle. Pour cela, ils ont manifest&eacute; &agrave;              maintes
              reprises. Les v&eacute;t&eacute;rants de la guerre les ont soutenus &agrave; leur
              retour, augmentant leur cr&eacute;dibilit&eacute;. Certains ont
              m&ecirc;me jet&eacute; leurs m&eacute;dailles dans la <em>Pantomac
              river</em>, en guise de protestation.</p>
            <p class="poesie"><strong>Citations c&eacute;l&egrave;bres</strong><br>
              <br>
              <br>
			 "Peace is a very complicated concept. When the lion gobbles up the lamb and wipes his lips, then there's peace. Well, I ain't for that peace at all."<br>
			 <em>Abbie Hoffman</em><br>
             <br>
             <br>
"I think that people want peace so much that one of these days government had better get out of their way and let them have it. "<br>
<em>Dwight D. Eisenhower</em><br>
<br>
<br>
"When the rich wage war, it's the poor who die."
Jean-Paul Sartre<br>
<br>
<br>
"When the power of love overcomes the love of power the world will know peace."<br>
Jimi Hendrix<br>
<br>
<br>
"All we are saying is - Give peace a chance!"<br>
John Lennon & Yoko Ono<br>
<br>
<br>
"If the Nuremberg laws were applied today, then every Post-War American president
would have to be hanged."<br>
Noam Chomsky
            </p></td>
          <td width="250" align="left" valign="top"><img src="hippy1.jpg" alt="Carte du Vietnam" width="250" height="376" border="0"><br>
            <div class="légende">M&ecirc;me au Vietnam, le pacifisme gagne du 
              terrain. </div>
			<br>
            <br>
            <br>
            <img src="statue.jpg" width="250" height="347" border="0"><br>
			<div class="légende">La statue de la Libert&eacute; prise d'assaut.</div><br>
			<br>
			<br>
			<img src="pentagonprotest2.jpg" width="250" height="173"><br>
			<div class="légende">Manifestation devant le Pentagon.</div><br>
			<br>
			<img src="buddhistonfire.jpg" width="250" height="250"><br>
			<div class="légende">En guise de protestation, un moine bouddhiste s'immole par le feu.</div><br>
			<img src="napalm.jpg" width="250" height="185"><br>
			<div class="légende">Enfants ayant été aspergés de napalm. - Cette photo sera
			  un choc pour le public, et la cause de nouvelles manifestations...</div>
			<br>			</td>
  </tr>
</table><p></p>
      <hr align="center" color="#009933">
      <div align="right"><br>
        <a href="lart.htm"><img src="fleche.gif" width="40" height="20" border="0"></a> </div></td>
  </tr>
</table>
</body>
</html>
